app/views/students/index.html.erb

SELECT "students".* FROM "students"
---
<% Students.each do |student| %>